Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/MobileCalSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# Confirm delete delegate alert sheet cancel button
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# Enable write access for delegate explanatory note (switch off)
source: This account can view your calendars and the details of non-private events.
ar: يمكن لهذا الحساب عرض تقويماتك وتفاصيل الأحداث غير الخاصة.
bg: Тази регистрация може да преглежда календарите ви и данните на нелични събития.
ca: Aquest compte pot veure els teus calendaris i els detalls dels esdeveniments que no són privats.
cs: Tento účet má oprávnění k zobrazování vašich kalendářů a podrobných informací o nesoukromých událostech.
da: Denne konto kan se dine kalendere og oplysninger om ikke-private begivenheder.
de: Dieser Account kann deine Kalender und Details von nicht privaten Ereignissen einsehen.
el: Αυτός ο λογαριασμός μπορεί να προβάλλει τα ημερολόγιά σας και τις λεπτομέρειες μη ιδιωτικών γεγονότων.
es: Esta cuenta puede ver tus calendarios y los detalles de los eventos que no sean privados.
es_419: Esta cuenta puede ver tus calendarios y los detalles de los eventos que no son privados.
fi: Tämä tili voi nähdä kalenterisi ja tietoja tapahtumista, jotka eivät ole yksityisiä.
fr: Ce compte peut afficher vos calendriers ainsi que les détails d’évènements non privés.
fr_ca: Ce compte peut consulter vos calendriers et les détails des événements non privés.
he: חשבון זה יכול לראות את לוחות השנה שלך ואת הפרטים של אירועים לא פרטיים.
hi: यह खाता आपके कैलेंडर और ग़ैर व्यक्तिगत इवेंट के विवरण देख सकता है।
hr: Ovaj račun može prikazivati vaše kalendare i detalje događaja koji nisu privatni.
hu: Ez a fiók megtekintheti az Ön naptárait és nem privát eseményeinek részleteit.
id: Akun ini dapat melihat kalender Anda dan detail acara yang tidak bersifat pribadi.
it: Con questo account è possibile visualizzare i tuoi calendari e i dettagli degli eventi che non sono privati.
ja: このアカウントでは、あなたのカレンダーおよびプライベートでない予定の詳細を表示できます。
kk: Бұл аккаунттан күнтізбелеріңіз бен жеке емес оқиғалардың мәліметтерін көруге болады.
ko: 이 계정은 사용자의 캘린더 및 비개인적인 이벤트의 세부사항을 볼 수 있습니다.
lt: Ši paskyra gali peržiūrėti jūsų kalendorius ir neprivačių įvykių informaciją.
ms: Akaun ini boleh melihat kalendar anda dan butiran peristiwa bukan peribadi.
nl: Deze account kan je agenda's bekijken en de details van activiteiten die niet privé zijn.
no: Denne kontoen kan se kalenderne dine og informasjon fra hendelser som ikke er private.
pl: To konto może wyświetlać Twoje kalendarze oraz szczegóły wydarzeń nie oznaczonych jako prywatne.
pt: Esta conta pode ver os seus calendários e os detalhes de eventos não privados.
pt_pt: Esta conta pode ver os seus calendários e os detalhes de eventos não privados.
ro: Acest cont vă poate vedea calendarele și detaliile evenimentelor care nu sunt private.
ru: В этой учетной записи можно просматривать Ваши календари и подробности не частных событий.
sk: Tento účet si môže prezerať vaše kalendáre a podrobnosti udalostí, ktoré nie sú súkromné.
sl: S tem računom je mogoče prikazati vaše koledarje in podrobnosti dogodkov, ki niso zasebni.
sv: Det här kontot kan visa dina kalendrar och detaljer för aktiviteter som inte är privata.
th: บัญชีนี้สามารถดูปฏิทินและรายละเอียดของกิจกรรมที่ไม่เป็นส่วนตัวของคุณได้
tr: Bu hesap, takvimlerinizi ve özel olmayan etkinliklerin ayrıntılarını görüntüleyebilir.
uk: Цей обліковий запис може бачити ваші календарі й деталі неприватних подій.
vi: Tài khoản này có thể xem lịch của bạn và chi tiết của các sự kiện không riêng tư.
zh_cn: 此账户可查看你的日历及非隐私日程的详细信息。
zh_hk: 此帳户可檢視你的日曆及非私人行程的詳細資料。
zh_tw: 此帳號可以檢視你的行事曆和非私人行程的詳細資訊。

# Time Zone Override Cell Title
source: Time Zone Override
ar: تجاوز النطاق الزمني
bg: Замяна на часовата зона
ca: Prevalença de zona horària
cs: Přepsat časové pásmo
da: Tilsidesættelse af tidszone
de: Feste Zeitzone
el: Παράκαμψη ζώνης ώρας
es: Prevalencia de zona horaria
es_419: Anulación de zona horaria
fi: Kiinteä aikavyöhyke
fr: Ignorer l’heure locale
fr_ca: Ignorer l’heure locale
he: התעלמות משעונים מקומיים
hi: समय क्षेत्र ओवरराइड
hr: Druga vremenska zona
hu: Időzóna felülbírálása
id: Penimpaan Zona Waktu
it: Sostituzione fuso orario
ja: 時間帯を指定
kk: Уақыт белдеуін бекіту
ko: 지정 시간대 적용
lt: Laiko juostos nepaisymas
ms: Penggantian Zon Waktu
nl: Tijdzoneprioriteit
no: Overstyring av tidssone
pl: Ustalona strefa czasowa
pt: Substituir Fuso Horário
pt_pt: Gestão de fuso horário
ro: Suprareglaj fus orar
ru: Фиксация часового пояса
sk: Fixné časové pásmo
sl: Preglasi časovni pas
sv: Fast tidszon
th: การกำหนดทับไทม์โซน
tr: Saat Dilimini Geçersiz Kıl
uk: Обхід місцевого часу
vi: Thay thế múi giờ
zh_cn: 时区优先
zh_hk: 時區優先
zh_tw: 時區覆蓋

# Time Zone Override Cell Title (iPad)
source: Time Zone Override
ar: تجاوز النطاق الزمني
bg: Замяна на часовата зона
ca: Prevalença de zona horària
cs: Přepsat časové pásmo
da: Tilsidesættelse af tidszone
de: Feste Zeitzone
el: Παράκαμψη ζώνης ώρας
es: Prevalencia de zona horaria
es_419: Anulación de zona horaria
fi: Kiinteä aikavyöhyke
fr: Ignorer l’heure locale
fr_ca: Ignorer l’heure locale
he: התעלמות משעונים מקומיים
hi: समय क्षेत्र ओवरराइड
hr: Druga vremenska zona
hu: Időzóna felülbírálása
id: Penimpaan Zona Waktu
it: Sostituzione fuso orario
ja: 時間帯を指定
kk: Уақыт белдеуін бекіту
ko: 지정 시간대 적용
lt: Laiko juostos nepaisymas
ms: Penggantian Zon Waktu
nl: Tijdzoneprioriteit
no: Overstyring av tidssone
pl: Ustalona strefa czasowa
pt: Substituir Fuso Horário
pt_pt: Gestão de fuso horário
ro: Suprareglaj fus orar
ru: Фиксация часового пояса
sk: Fixné časové pásmo
sl: Preglasitev časovnega pasu
sv: Fast tidszon
th: การกำหนดทับไทม์โซน
tr: Saat Dilimini Geçersiz Kıl
uk: Обхід місцевого часу
vi: Thay thế múi giờ
zh_cn: 时区优先
zh_hk: 時區優先
zh_tw: 時區覆蓋

# Accounts I can access group title
source: Accounts I can access:
ar: الحسابات التي يمكنني الوصول إليها:
bg: Регистрации, до които имам достъп:
ca: Comptes als quals tinc accés:
cs: Účty, ke kterým mám přístup:
da: Konti, jeg har adgang til:
de: Accounts, für die ich Zugriffsrechte habe:
el: Λογαριασμοί στους οποίους έχω πρόσβαση:
es: Cuentas a las que puedo acceder:
es_419: Cuentas a las que puedo acceder:
fi: Tilit, joita voin käyttää:
fr: Comptes qui me sont accessibles :
fr_ca: Comptes accessibles :
he: חשבונות אליהם באפשרותי לגשת:
hi: खाते जिन तक मेरा ऐक्सेस है :
hr: Računi kojima ja mogu pristupiti:
hu: Fiókok, melyekhez hozzáférhetek:
id: Akun yang dapat saya akses:
it: Account a cui ho accesso:
ja: アクセス可能なアカウント:
kk: Мен кіре алатын аккаунттар:
ko: 접근 가능한 계정:
lt: Paskyros, prie kurių turiu prieigą:
ms: Akaun yang boleh saya akses:
nl: Accounts waartoe ik toegang heb:
no: Kontoer jeg har tilgang til:
pl: Konta, do których mam dostęp:
pt: Contas que posso acessar:
pt_pt: Contas a que posso aceder:
ro: Conturi pe care le puteți accesa:
ru: Учетные записи, к которым я имею доступ:
sk: Účty, ku ktorým mám prístup:
sl: Računi, do katerih lahko dostopam:
sv: Konton jag har tillgång till:
th: บัญชีที่ฉันสามารถเข้าถึง:
tr: Erişebileceğim hesaplar:
uk: Облікові записи, до яких маю доступ:
vi: Tài khoản tôi có thể truy cập:
zh_cn: 我可以访问的账户：
zh_hk: 我可取用的帳户：
zh_tw: 可取用的帳號：

# Sync Specifier Name (iPad)
source: Sync
ar: مزامنة
bg: Синхронизиране
ca: Sincronitza els esdeveniments
cs: Synchronizovat
da: Synkroniser
de: Synchr.
el: Συγχρονισμός
es: Sincronizar eventos
es_419: Sincronizar eventos
fi: Synkronoi
fr: Synchroniser
fr_ca: Synchroniser
he: סנכרון
hi: सिंक करें
hr: Sinkroniziraj
hu: Szinkronizálás
id: Selaraskan
it: Sincronizza
ja: 同期
kk: Синхрондау
ko: 동기화
lt: Sinchronizuoti
ms: Selaraskan
nl: Synchroniseer
no: Synkroniser
pl: Synchronizacja
pt: Sincronizar
pt_pt: Sincronizar
ro: Sincronizare
ru: Синхронизация
sk: Synchronizácia
sl: Sinhronizacija
sv: Synkronisera
th: เชื่อมข้อมูล
tr: Eşzamanla
uk: Синхронізувати
vi: Đồng bộ hóa
zh_cn: 同步
zh_hk: 同步
zh_tw: 同步

# 2 Weeks Sync Title (iPad)
source: Events %ld Weeks Back
ar: الأحداث منذ أسبوعين (%ld)
bg: Събития %ld седмици назад
ca: De fa %ld setmanes
cs: %ld týdny zpět
da: Begivenheder %ld uger tilbage
de: Ereignisse %ld Wochen zurück
el: Γεγονότα %ld εβδομάδες πριν
es: De hace %ld semanas
es_419: De hace %ld semanas
fi: %ld vk tapahtumat
fr: %ld semaines
fr_ca: Événements d’il y a %ld semaines
he: אירועים לפני שבועיים
hi: बीते %ld सप्ताह तक के इवेंट
hr: Događaji %ld tj. unatrag
hu: Események %ld hétre visszamenőleg
id: Acara %ld Minggu ke Belakang
it: Eventi di %ld settimane fa
ja: %ld週間前の予定
kk: Өткен %ld аптадағы оқиғалар
ko: 지난 %ld주 간의 이벤트
lt: Įvykiai prieš %ld savaites
ms: Peristiwa %ld Minggu Lalu
nl: Tot %ld weken terug
no: Hendelser %ld uker tilbake
pl: Ostatnie %ld tygodnie
pt: Eventos das Últimas %ld Semanas
pt_pt: %ld semanas
ro: Evenimente cu %ld săptămâni în urmă
ru: Прошедшие %ld нед
sk: Udalosti staré %ld týždne
sl: Dogodki za pretekla %ld tedna
sv: %ld veckor bakåt
th: กิจกรรม %ld สัปดาห์ที่แล้ว
tr: %ld Hafta Öncesi
uk: Події за %ld тижні
vi: Sự kiện trong %ld tuần qua
zh_cn: 过去%ld周的日程
zh_hk: 過去%ld個星期至今的行程
zh_tw: %ld週以來的行程

# 2 Week Sync Title
source: Events %ld Weeks Back
ar: الأحداث منذ أسبوعين (%ld)
bg: Събития %ld седмици назад
ca: De fa %ld setmanes
cs: %ld týdny zpět
da: Begivenheder %ld uger tilbage
de: Ereignisse %ld Wochen zurück
el: Γεγονότα %ld εβδομάδες πριν
es: De hace %ld semanas
es_419: De hace %ld semanas
fi: %ld vk tapahtumat
fr: %ld semaines
fr_ca: Événements d’il y a %ld semaines
he: אירועים לפני שבועיים
hi: बीते %ld सप्ताह तक के इवेंट
hr: Događaji %ld tj. unatrag
hu: Események %ld hétre visszamenőleg
id: Acara %ld Minggu ke Belakang
it: Eventi di %ld settimane fa
ja: %ld週間前の予定
kk: Өткен %ld аптадағы оқиғалар
ko: 지난 %ld주 간의 이벤트
lt: Įvykiai prieš %ld savaites
ms: Peristiwa %ld Minggu Lalu
nl: Tot %ld weken terug
no: Hendelser %ld uker tilbake
pl: Ostatnie %ld tygodnie
pt: Eventos das Últimas %ld Semanas
pt_pt: %ld semanas
ro: %ld săptămâni în urmă
ru: Прошедшие %ld нед
sk: Udalosti staré %ld týždne
sl: Dogodki za pretekla %ld tedna
sv: %ld veckor bakåt
th: กิจกรรม %ld สัปดาห์ที่แล้ว
tr: %ld Hafta Öncesi
uk: Події за %ld тижні
vi: Sự kiện trong %ld tuần qua
zh_cn: 过去%ld周的日程
zh_hk: 過去%ld個星期至今的行程
zh_tw: %ld週以來的行程

source: Add or remove accounts, manage Siri & Search, and customize how your calendar appears. [Learn more…](%@)
ar: إضافة الحسابات أو إزالتها، وإدارة Siri والبحث، وتخصيص كيفية ظهور التقويم. [معرفة المزيد…](%@)
bg: Добавяне или премахване на регистрации, управление на Siri и търсене и персонализиране на това как да изглежда вашия календар. [Научете повече…](%@)
ca: Afegeix o elimina comptes, gestiona Siri i la cerca, i personalitza la visualització del calendari. [Més informació…](%@)
cs: Přidávání a odstraňování účtů, správa Siri a hledání a přizpůsobení vzhledu kalendáře. [Další informace…](%@)
da: Tilføj eller fjern konti, administrer Siri & søgning, og tilpas, hvordan din kalender vises. [Læs mere…](%@)
de: Füge Accounts hinzu oder entferne sie, verwalte Siri & Suchen und passe an, wie dein Kalender angezeigt wird. [Weitere Infos …](%@)
el: Προσθέστε ή αφαιρέστε λογαριασμούς, διαχειριστείτε το Siri και την Αναζήτηση, και προσαρμόστε τον τρόπο εμφάνισης του ημερολογίου σας. [Μάθετε περισσότερα…](%@)
es: Añade o elimina cuentas, gestiona Siri y Buscar, y personaliza la visualización de los calendarios. [Más información…](%@)
es_419: Agrega o elimina cuentas, administra Siri y buscar, y personaliza la apariencia de tu calendario. [Obtén detalles…](%@)
fi: Lisää tai poista tilejä, hallitse Siriä ja hakua sekä muokkaa sitä, miltä kalenterisi näyttää. [Lisätietoja…](%@)
fr: Ajoutez ou supprimez des comptes, gérez les réglages « Siri et recherche », et personnalisez l’apparence de votre calendrier. [En savoir plus…](%@)
fr_ca: Ajoutez ou supprimez des comptes, gérez Siri et Rechercher, et personnalisez l’affichage de votre calendrier. [En savoir plus…](%@)
he: באפשרותך להוסיף או להסיר חשבונות, לנהל את Siri ואת החיפוש ולהתאים אישית את אופן התצוגה של לוח השנה שלך. [פרטים נוספים…](%@)
hi: खाते जोड़ें या हटाएँ, Siri और खोज प्रबंधित करें और अपने कैलेंडर के दिखने के तरीक़े कस्टमाइज़ करें। [अधिक जानें…](%@)
hr: Dodajte ili uklonite račune, upravljajte Siri i pretraživanjem te prilagodite izgled kalendara. [Saznajte više…](%@)
hu: Hozzáadhat és eltávolíthat fiókokat, kezelheti a Siri és keresés funkciót, ezenkívül testreszabhatja, hogy a naptárja hogyan jelenjen meg. [Bővebben…](%@)
id: Tambahkan atau hapus akun, kelola Siri & Cari, dan sesuaikan tampilan kalender Anda. [Lebih lanjut…](%@)
it: Aggiungi o rimuovi account, gestisci “Siri e ricerca” e personalizza la visualizzazione del calendario. [Scopri di più…](%@)
ja: アカウントの追加/削除、“Siriと検索”の管理、カレンダーの表示方法のカスタマイズが行えます。[詳しい情報…](%@)
kk: Аккаунттарды қосыңыз немесе жойыңыз, «Siri және іздеу» функциясын басқарыңыз және күнтізбеңіздің көрінісін реттеңіз. [Толығырақ…](%@)
ko: 계정을 추가하거나 제거하고, ‘Siri 및 검색’을 관리하며, 캘린더 표시 방법을 사용자화합니다. [더 알⁠아⁠보⁠기…](%@)
lt: Įtraukite arba pašalinkite paskyras, tvarkykite „Siri“ ir paieškos nuostatas ir koreguokite tai, kaip atrodo jūsų kalendorius. [Sužinokite daugiau…](%@)
ms: Tambah atau keluarkan akaun, urus Siri & Carian dan sesuaikan penampilan kalendar anda. [Ketahui lebih lanjut…](%@)
nl: Je kunt accounts toevoegen of verwijderen, 'Siri en zoeken' beheren en aanpassen hoe je agenda wordt weergegeven. [Meer informatie…](%@)
no: Legg til eller fjern kontoer, administrer Siri og søk og tilpass utseendet til kalenderen din. [Finn ut mer…](%@)
pl: Dodawaj i usuwaj konta, zarządzaj Siri i wyszukiwaniem oraz dostosowuj wygląd kalendarza. [Więcej informacji…](%@)
pt: Adicione ou remova contas, gerencie a Siri e a Busca e personalize a aparência do calendário. [Saiba mais…](%@)
pt_pt: Pode adicionar ou remover contas, gerir Siri e a pesquisa, e personalizar o modo de apresentação do calendário. [Saiba mais…](%@)
ro: Adăugați sau eliminați conturi, gestionați Siri și căutarea și personalizați modul în care apare calendarul. [Mai multe…](%@)
ru: Добавляйте и удаляйте учетные записи, управляйте Siri и Поиском и настраивайте оформление календаря. [Подробнее…](%@)
sk: Pridávajte a odstraňujte účty, spravujte Siri a vyhľadávanie a prispôsobte si vzhľad kalendára. [Viac informácií…](%@)
sl: Dodajajte ali odstranjujte račune, upravljajte Siri in iskanje ter prilagodite videz koledarja. [Več o tem …](%@)
sv: Lägg till eller ta bort konton, hantera Siri och sökning samt anpassa hur kalendern visas. [Läs mer…](%@)
th: เพิ่มหรือเอาบัญชีออก จัดการ Siri และการค้นหา และกำหนดการแสดงของปฏิทินของคุณ [เรียนรู้เพิ่มเติม…](%@)
tr: Hesap ekleyin veya kaldırın, Siri ve Arama’yı yönetin ve takviminizin nasıl görüneceğini özelleştirin. [Daha fazla bilgi…](%@)
uk: Додавайте й вилучайте облікові записи, керуйте Siri та Пошуком, а також налаштовуйте вигляд календаря. [Докладніше…](%@)
vi: Thêm hoặc xóa tài khoản, quản lý Siri & Tìm kiếm, cũng như tùy chỉnh cách hiển thị của lịch. [Tìm hiểu thêm…](%@)
zh_cn: 添加或移除账户、管理“Siri与搜索”，并自定义日历的显示方式。[进一步了解…](%@)
zh_hk: 加入或移除帳户、管理「Siri與搜尋」，並自訂日曆顯示方式。[進一步了解⋯](%@)
zh_tw: 加入或移除帳號、管理「Siri與搜尋」，並自訂行事曆顯示的方式。[更多內容⋯](%@)

# Calendar Time Zone (iPad)
source: Time Zone
ar: النطاق الزمني
bg: Часова зона
ca: Zona horària
cs: Časové pásmo
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
es: Zona horaria
es_419: Zona horaria
fi: Aikavyöhyke
fr: Fuseau horaire
fr_ca: Fuseau horaire
he: שעון מקומי
hi: समय क्षेत्र
hr: Vremenska zona
hu: Időzóna
id: Zona Waktu
it: Fuso orario
ja: 時間帯
kk: Уақыт белдеуі
ko: 시간대
lt: Laiko juosta
ms: Zon Waktu
nl: Tijdzone
no: Tidssone
pl: Strefa czasowa
pt: Fuso Horário
pt_pt: Fuso horário
ro: Fus orar
ru: Часовой пояс
sk: Časové pásmo
sl: Časovni pas
sv: Tidszon
th: ไทม์โซน
tr: Saat Dilimi
uk: Часовий пояс
vi: Múi giờ
zh_cn: 时区
zh_hk: 時區
zh_tw: 時區

source: All-Day Events
ar: أحداث طوال اليوم
bg: Целодневни събития
ca: Esdev. per a tot el dia
cs: Celodenní události
da: Heldagsbegivenheder
de: Ganztägige Ereignisse
el: Ολοήμερα γεγονότα
es: Eventos día entero
es_419: Eventos día entero
fi: Kokopäiväiset
fr: Évènements sur jour entier
fr_ca: Événements journée
he: אירועים של יום שלם
hi: दिन भर के इवेंट
hr: Cjelodnevno
hu: Egész napos események
id: Acara Seharian
it: Eventi “tutto il giorno”
ja: 終日予定
kk: Күні бойғы оқиғалар
ko: 하루 종일 이벤트
lt: Visos dienos įvykiai
ms: Peristiwa Seharian
nl: Activiteiten (hele dag)
no: Heldagshendelser
pl: Wydarz. całodniowe
pt: Eventos (Dia Inteiro)
pt_pt: Eventos (dia todo)
ro: Evenimente “toată ziua”
ru: События на весь день
sk: Celodenné udalosti
sl: Celodnevni dogodki
sv: Heldagsaktiviteter
th: กิจกรรมแบบทั้งวัน
tr: Tam Günlük Etkinlikler
uk: Цілоденні події
vi: Sự kiện cả ngày
zh_cn: 全天日程
zh_hk: 全日行程
zh_tw: 整日行程

source: Save
ar: حفظ
bg: Запази
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
es_419: Guardar
fi: Tallenna
fr: Enregistrer
fr_ca: Enregistrer
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kk: Сақтау
ko: 저장
lt: Išsaugoti
ms: Simpan
nl: Bewaar
no: Arkiver
pl: Zachowaj
pt: Salvar
pt_pt: Guardar
ro: Salvați
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_cn: 存储
zh_hk: 儲存
zh_tw: 儲存

source: Calendar Accounts
ar: حسابات التقويم
bg: Регистрации за Календар
ca: Comptes de l’app Calendari
cs: Kalendářové účty
da: Kalenderkonti
de: Kalender-Accounts
el: Λογαριασμοί Ημερολογίου
es: Cuentas de Calendario
es_419: Cuentas de Calendario
fi: Kalenteritilit
fr: Comptes Calendrier
fr_ca: Comptes de calendrier
he: חשבונות לוח שנה
hi: कैलेंडर खाते
hr: Računi za Kalendar
hu: Naptárfiókok
id: Akun Kalender
it: Account Calendario
ja: カレンダーアカウント
kk: Күнтізбе аккаунттары
ko: 캘린더 계정
lt: Kalendoriaus paskyros
ms: Akaun Kalendar
nl: Agenda-accounts
no: Kalender-kontoer
pl: Konta Kalendarza
pt: Contas de Calendário
pt_pt: Contas do Calendário
ro: Conturi Calendar
ru: Учетные записи Календаря
sk: Kalendárové účty
sl: Računi za Koledar
sv: Kalenderkonton
th: บัญชีปฏิทิน
tr: Takvim Hesapları
uk: Облікові записи Календаря
vi: Tài khoản Lịch
zh_cn: 日历账户
zh_hk: 日曆帳户
zh_tw: 行事曆帳號

source: Default Alert Times
ar: أوقات التنبيه الافتراضية
bg: Напомняния по подразбиране
ca: Avisos per omissió
cs: Výchozí časy upozornění
da: Tidspunkt for standardadvarsel
de: Standardhinweise
el: Προεπιλογή ωρών ειδοποίησης
es: Avisos por omisión
es_419: Alertas predeterminadas
fi: Oletushälytysajat
fr: Alertes par défaut
fr_ca: Alertes par défaut
he: ברירות המחדל להתראות
hi: डिफ़ॉल्ट अलर्ट समय
hr: Standardno vrijeme alarma
hu: Alapértelmezett jelzésidő
id: Waktu Peringatan Default
it: Avvisi di default
ja: デフォルトの通知の時間
kk: Әдепкі ескерту уақыттары
ko: 기본 알림 시간
lt: Numatytieji įspėjimo laikai
ms: Masa Isyarat Lalai
nl: Standaardtijd meldingen
no: Standard varseltider
pl: Domyślne czasy alertów
pt: Alertas Padrão
pt_pt: Avisos predefinidos
ro: Plan implicit alertare
ru: Предупреждение по умолчанию
sk: Predvolené časy upozornení
sl: Privzeti časi opozoril
sv: Förvalda påminnelser
th: เวลาเตือนเริ่มต้น
tr: Saptanmış Uyarı Süresi
uk: Типовий час для оповісток
vi: Giờ báo mặc định
zh_cn: 默认提醒时间
zh_hk: 預設提示時間
zh_tw: 預設提示時間

# Time Zone Region Off
source: Off
ar: متوقف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_419: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključena
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt: Desativado
pt_pt: Não
ro: Dezactivat
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# CalendarSettingsPlacard_Calendar
source: Calendar
ar: التقويم
bg: Календар
ca: Calendari
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
es_419: Calendario
fi: Kalenteri
fr: Calendrier
fr_ca: Calendrier
he: לוח שנה
hi: कैलेंडर
hr: Kalendar
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
kk: Күнтізбе
ko: 캘린더
lt: Kalendorius
ms: Kalendar
nl: Agenda
no: Kalender
pl: Kalendarz
pt: Calendário
pt_pt: Calendário
ru: Календарь
sk: Kalendár
sl: Koledar
sv: Kalender
th: ปฏิทิน
tr: Takvim
uk: Календар
vi: Lịch
zh_cn: 日历
zh_hk: 日曆
zh_tw: 行事曆

source: Show Notifications
ar: إظهار الإشعارات
bg: Покажи известия
ca: Mostra les notificacions
cs: Zobrazit oznámení
da: Vis notifikationer
de: Mitteilungen einblenden
el: Εμφάνιση Γνωστοποιήσεων
es: Mostrar notificaciones
es_419: Mostrar notificaciones
fi: Näytä ilmoitukset
fr: Afficher les notifications
fr_ca: Afficher les notifications
he: הצגת עדכונים
hi: सूचनाएँ दिखाएँ
hr: Prikaži obavijesti
hu: Értesítések megjelenítése
id: Tampilkan Pemberitahuan
it: Mostra notifiche
ja: 通知を表示
kk: Хабарландыруларды көрсету
ko: 알림 보기
lt: Rodyti pranešimus
ms: Tunjukkan Pemberitahuan
nl: Toon meldingen
no: Vis varslinger
pl: Pokazuj powiadomienia
pt: Mostrar Notificações
pt_pt: Mostrar notificações
ro: Afișare notificări
ru: Показ уведомлений
sk: Zobrazovať hlásenia
sl: Prikaži obvestila
sv: Visa Notiser
th: แสดงการแจ้งเตือน
tr: Bildirimleri Göster
uk: Показувати сповіщення
vi: Hiển thị thông báo
zh_cn: 显示通知
zh_hk: 顯示通知
zh_tw: 顯示通知

# None Alert
source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádné
da: Ingen
de: Ohne
el: Καμία
es: No
es_419: Ninguna
fi: Ei mitään
fr: Aucune
fr_ca: Aucune
he: ללא
hi: कोई नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: Nessuno
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nl: Geen
no: Ingen
pl: Brak
pt: Nenhum
pt_pt: Nenhum
ro: Nimic
ru: Нет
sk: Žiadne
sl: Brez
sv: Inga
th: ไม่มี
tr: Yok
uk: Немає
vi: Không
zh_cn: 无
zh_hk: 無
zh_tw: 無

# 6 Month Sync Title
source: Events %ld Months Back
ar: الأحداث منذ %ld أشهر
bg: Събития %ld месеца назад
ca: De fa %ld mesos
cs: %ld měsíců zpět
da: Begivenheder %ld mdr. tilbage
de: Ereignisse %ld Monate zurück
el: Γεγονότα %ld μήνες πριν
es: De hace %ld meses
es_419: De hace %ld meses
fi: %ld kk tapahtumat
fr: %ld mois
fr_ca: Événements d’il y a %ld mois
he: אירועים לפני %ld חודשים
hi: बीते %ld महीने तक के इवेंट
hr: Događaji %ld mj. unatrag
hu: Események %ld hónapra visszamenőleg
id: Acara %ld Bulan ke Belakang
it: Eventi di %ld mesi fa
ja: %ldか月前の予定
kk: Өткен %ld айдағы оқиғалар
ko: 지난 %ld개월 간의 이벤트
lt: Įvykiai prieš %ld mėnesius
ms: Peristiwa %ld Bulan Lalu
nl: Tot %ld maanden terug
no: Hendelser %ld måneder tilbake
pl: Ostatnich %ld miesięcy
pt: Eventos dos Últimos %ld Meses
pt_pt: %ld meses
ro: %ld luni în urmă
ru: Прошедшие %ld мес
sk: Udalosti staré %ld mesiacov
sl: Dogodki za preteklih %ld mesecev
sv: %ld månader bakåt
th: กิจกรรม %ld เดือนที่แล้ว
tr: %ld Ay Öncesi
uk: Події за %ld місяців
vi: Sự kiện trong %ld tháng qua
zh_cn: 过去%ld个月的日程
zh_hk: 過去%ld個月至今的行程
zh_tw: %ld個月以來的行程
